/* NSPanel () : <title:> (oid:5) */
"" = "";

/* NSMenuItem : <title: > (oid:129) */
" " = " ";

/* NSBox (Box) : <title:Box> (oid:141) */
"Box" = "Box";

/* NSButton (Cancel) : <title:Cancel> (oid:23) */
"Cancel" = "ยกเลิก";

/* NSButton (Continue) : <title:Continue> (oid:11) */
"Continue" = "Continue";

/* SNDisclosureButton (Details) : <title:Details> (oid:158) */
"Details" = "Details";

/* NSTextField (Local File:) : <title:Local File:> (oid:145) */
"Local File:" = "ไฟล์เครื่องนี้:";

/* NSMenu : <title:OtherViews> (oid:128) */
"OtherViews" = "OtherViews";

/* NSTextField (Remote File:) : <title:Remote File:> (oid:144) */
"Remote File:" = "Remote File:";

